Repository: Codeyteam/CuraPlus
Catalog: Xcode/Cura/*.lproj/Localizable.strings
Languages: ar

source: Blackouts
ar: لبيبسيب

source: Male
ar: ذكر

source: Female
ar: انثى

source: Done
ar: تم

source: Cancel
ar: إلغاء

# IntroPage1
source: Intro 1
ar: هذا التطبيق يساعدك في التشخيص المبدئي بحسب الأعراض ولكنه لا يغني عن زيارة الطبيب

# IntroPage2
source: Intro 2
ar: نحاول ان نوصل معلومات طبية لكل المستخدمين بشكل سلس ومفهوم معتمدين على خوارزميات طبية

# IntroPage3
source: Intro 3
ar: مشاركتك معنا تساعد في تطوير البرنامج للحصول على نتائج أدق

source: Please Accept Agreement!
ar: الرجاء ضغط زر الموافقة

source: Please fill your age!
ar: الرجاء ادخال العمر

source: Please select gender!
ar: الرجاء اختيار الجنس
